[Information]
TRANSLATOR=TimmE (Denmark)
VERSION=2.2.0

[Language]
LANGUAGE=Norwegian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0414, 0x0814,

[Menu]
FILE=&Arkiv
FILE_EXIT=&Utgang
EDIT=&Rediger
EDIT_COPY=&Kopi
THEME=&Tema
HELP=&Hjelp
HELP_ABOUT=&Om CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Behag Stans Benchmark.
DISK_CAPACITY_ERROR=Skivekapasitet er utilstrekkelig.
DISK_CREATE_FILE_ERROR=Sviktet Skaper Arkiv.
DISK_WRITE_ERROR=Skriv Feil.
DISK_READ_ERROR=Les Feil.

[Title]
TEST_DRIVE=Prřv Driv
TEST_SIZE=Prřv Střrrelse
TEST_NUMBER=Prřv Antall

[WindowTitle]
ABOUT=Om CrystalDiskMark